messages = {
    "private_bot": """Это приватный бот, исходный код и как запусть своего бота \
можешь узнать по ссылке:\n\
https://github.com/anton-savenchuk/anki_learning_bot""",
    "start": """Отправляй по одному слову для добавления карточек в <b>Anki</b>.
Здесь получишь краткую информацию по слову и как оно звучит.
Пусть твоим первым словом будет: <b>hello</b>""",
    "only_one_word": "Напишите только 1 слово",
    "only_english_letters": "Используйте только английские буквы",
    "length_word": "Минимум 2 буквы",
    "no_such_word": "Такого слова нет",
    "no_mistakes": "Ошибок нет",
}
